<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стеновые панели");
?><style>
.p1 img, .p2 img{display:block; margin:0 auto;}
</style> <!-- #######  YAY, I AM THE SOURCE EDITOR! #########-->
<p class="p1">
	 Компания Provance изготавливает межкомнатные перегородки в эмали и шпоне.
</p>
<p class="p2">
	 &nbsp;
</p>
<p class="p1">
 <strong>Перегородка в эмали</strong> представляет собой цельную каркасную рамочную конструкцию. Рамочный каркас изготавливается из высокопрочного инженерного массива (LVL-бруса) с обшивкой из плотного древесного материала MDF, который покрыт несколькими слоями лакокрасочного материала от итальянских и европейских производителей, с финишным слоем - высококачественной эмалью. <span class="Apple-converted-space">&nbsp;</span>
</p>
<p class="p2">
 <span class="Apple-converted-space"><img width="770" src="/upload/pere/1.jpg" height="580"><br>
 </span>
</p>
<p class="p1">
	 Внутрь рамочного каркаса вставляется трехслойное стекло “Триплекс”. Такое стекло имеет высокую степень устойчивости к механическим повреждениям, настолько высокую, что его используют в автомобилестроении.
</p>
<p class="p1">
	 Вы можете выбрать перегородку в эмали из 12 готовых моделей, либо мы изготовим модель по Вашему эскизу/фотографии.<span class="Apple-converted-space"> <br>
 </span>
</p>
<p class="p1">
 <span class="Apple-converted-space"><img width="770" src="/upload/pere/2.jpg" height="767"><br>
 </span>
</p>
<p class="p1">
	 Перегородки комплектуются различными вариантами стёкол “Триплекс”.
</p>
<p class="p2">
 <img width="349" src="/upload/pere/3.jpg" height="440">
</p>
<p class="p1">
	 Cтекло триплекс
</p>
<p class="p1">
 <strong>Перегородка в шпоне</strong> представляют собой сборную конструкцию.<span class="Apple-converted-space">&nbsp;</span>
</p>
<p class="p1">
	 Части конструкции изготавливаются из высокопрочного инженерного массива (LVL-бруса) с обшивкой из плотного древесного материала MDF, который покрыт натуральным шпоном пород дуба, ясеня или ореха с отделкой эмалью, красителями, маслами или натуральным лаком.
</p>
<p class="p2">
 <span class="Apple-converted-space"><img width="770" src="/upload/pere/4.jpg" height="687"><br>
 </span>
</p>
<p class="p1">
	 Внутрь сборного каркаса вставляется трёхслойное стекло “Триплекс”. О его прочности написано выше.
</p>
<p class="p2">
 <span class="Apple-converted-space">&nbsp;&nbsp;</span>
</p>
<p class="p1">
	 Вы можете выбрать подходящую перегородку в шпоне из 8 готовых моделей.
</p>
<p class="p2">
	 &nbsp;<img width="770" src="/upload/pere/5.jpg" height="524">
</p>
<p class="p1">
	 Перегородки комплектуются различными вариантами стёкол “Триплекс”<span class="Apple-converted-space">&nbsp;</span>
</p>
<p class="p2">
 <img width="300" src="/upload/pere/6.jpg" height="440">
</p>
<p class="p1">
	 Белое стекло триплекс
</p>
<p class="p7">
 <em><b>(За дополнением/правкой данного абзаца предлагаю обратиться к службе сервиса)</b></em>
</p>
<p class="p1">
	 В качестве механизмов для раздвижных перегородок используются системы SLIDING и STABLE от компании Morelli. Система STABLE выдерживает перегородки до 160 кг.
</p>
<p class="p1">
	 Данные раздвижные системы комплектуются механизмами плавного закрывания, а также механизмами синхронного и телескопического открывания.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>