<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Производство межкомнатных дверей");
$APPLICATION->SetPageProperty("title", "Производство дверей фабрики Прованс");
$APPLICATION->SetPageProperty("keywords", "Производство дверей");
$APPLICATION->SetPageProperty("description", "Производство дверей фабрики Прованс");
$APPLICATION->SetTitle("Производство дверей фабрики Прованс");
?><div class="page">
	<div class="page__head">
		<div class="cont">
			<div class="page__head-cont">
				<h1 class="page__title">
				<?=$APPLICATION->GetTitle();?> </h1>
				 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	".default",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
			</div>
		</div>
	</div>
</div>
<div class="about-text">
	<div class="cont">
		<div class="about-text__cont">
			<p>
				Фабрика Дверей Прованс на сегодняшний день является лидером в производстве дверей по качеству производимой продукции.&nbsp;<br>
				 За 15 лет работы был собран колоссальный опыт и знания, которые привели фабрику к уровню, который заслуженно оценили не только в России, но и Европе. С нами сотрудничают итальянские дизайнеры и проектировщики.&nbsp;
			</p>
			<p>
				<img width="100%" src="/articles/img/IMG_0132.jpg" height=""><br>
			</p>
			<p>
				За счет значительной автоматизации производства и увеличения объемов, удалось добиться очень гибкой и лояльной ценовой политики как для розничного покупателя, так и для оптовых заказчиков.<br>
				 Территория фабрики имеет площадь боле 20000 квадратных метров, в 2021 году был построен и запущен новый цех, с обновленным оборудованием. Производственная линия способна изготовлять до 100 нестандартных, оригинальных дверей ежедневно.
			</p>
			<p>
				 В производстве дверей мы применяем новое решение — это использование LVL-бруса.&nbsp;
			</p>
			<p>
				<img width="100%" src="/articles/img/IMG_9646.jpg" height=""><br>
			</p>
			<p>
				Такой брус значительно более долговечен и надёжен чем обычный массив дерева, так-как перекрестная переклейка ламелей исключает прекос и скручивание двери по древесному слою.&nbsp;
			</p>
			<p>
				Уникальная технология покраски позволяет наносить краску в несколько слоев, нанося лакокрасочное покрытие равномерно, без подтеков и неровностей, последующая полировка исключает все, даже самые не значительные шероховатости и неровности.&nbsp;
			</p>
			<p>
				<img width="100%" src="/articles/img/IMG_0110.jpg" height=""><br>
			</p>
			<p>
			</p>
			<p>
				Окраска производиться в герметичной камере, и схожа с окраской премиальных автомобилей. Строго соблюдается влажность и температура рекомендуемая производителем. Каждая дверь проходит контроль качества в специальной камере с множеством источников света, где контролер, неся личную ответственность, принимает решение выпускать изделие на отгрузку, или отправлять в брак.&nbsp;
			</p>
			<p>
				<img width="100%" src="/articles/img/IMG_0660.jpg" height=""><br>
			</p>
			<p>
				Фабрика имеет ряд собственных разработок в области покраски дверей и обработки шпона. Именно благодаря этим разработкам удалось выйти на европейский рынок.
			</p>
			<p>
				На фабрике постоянно работают более 150 человек, каждый из которых является мастером своего дела.
			</p>
			<p>
				<img width="100%" src="/articles/img/IMG_0137.jpg" height=""><br>
<img width="100%" src="/articles/img/IMG_0138.jpg" height="">
			</p>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>