<p>
 <b>Это&nbsp;производство полного цикла, начиная от производства материалов заканчивая многослойной покраской и полировкой. </b>
</p>
<b> </b>
<p>
	<b>
	Можно с уверенностью считать дверьми от Российского производителя, который в ряде производственных технологий и решений на голову выше любой Европейской марки. </b>
</p>
<b> </b>
<p>
	<b>
	В настоящий момент, Фабрика имеет более 8 собственных салонов дверей и более 50 представителей по всей России и странах бывшего СНГ </b>
</p>
<b> </b>
<p>
	<b>
	Производство площадью более 1500 м2 находится в республике Марий Эл, городе Йошкар-Ола. </b>
</p>
<b> </b>
<p>
	<b>
	За 15 лет бесперебойной работы разработаны собственные уникальные технологии окраски и шлифовки.</b>
</p>