<p>
	 Фабрика дверей Рrоvаnсе начала свою работу с 2001 года. Технологии и оборудование прошли несколько этапов развития, но с самого начала работы основной упор был сделан на безупречность в качестве отделки поверхности, ее прочности, износостойкости и безусловной эстетике.
</p>
<p>
	В 2015 году фабрика "Прованс" провела ребрендинг, сменила название и руководство. Новая политика сделала акцент на качество, способное конкурировать не только с российскими производителями, но и бросить вызов мировой индустрии производства межкомнатных дверей. В результате всего мы с уверенностью можем заявлять себя лидерами рынка качественных межкомнатных дверей.
</p>
<p>
	Мы делаем двери, которые приятно открывать.
</p>