<p>Мы предоставляем гарантию на межкомнатные двери, подтверждающую их высокое качество и
    соответствие заявленным характеристикам, в течение срока, указанного в договоре, и
    обязуемся устранить производственные дефекты, выявленные в процессе эксплуатации при
    соблюдении правил установки и использования.</p>
<p>Гарантийные обязательства не распространяются на повреждения, возникшие вследствие
    неправильной установки, небрежной эксплуатации, механических воздействий,
    воздействия влаги или химических веществ, а также на естественный износ и изменения
    цвета, связанные с воздействием солнечного света.</p>
<p>
    <a href="/services/guarantee/" target="_blank" class="btnSmall">Подробнее</a>
</p>