<p>
	 Это&nbsp;производство полного цикла, начиная от производства материалов заканчивая многослойной покраской и полировкой.
</p>
<p>
	 Дверьми от Российского производителя, который в ряде производственных технологий и решений значительно превосходит конкурентов.
</p>
<p>
	 В настоящий момент, Фабрика имеет более&nbsp;50 представителей по всей России и странах бывшего СНГ
</p>
<p>
	 Производство площадью более 6000 м2 находится в республике Марий Эл, городе Йошкар-Ола.
</p>
<p>
	 За 15 лет бесперебойной работы разработаны собственные уникальные технологии окраски и шлифовки.
</p>