<b>Условия доставки:</b><br>
• По Москве (внутри МКАД): 3 200 ₽<br>
• За пределами МКАД: + 50 ₽/км<br>
• Подъем на этаж: от 500 ₽ за 1 комплект двери<br>
• Действует акция на бесплатный замер (в пределах МКАД)<br>
• В регионы России: доставляем ТК (расчет стоимости при заказе) или через диллерскую сеть<br>
• Самовывоз<br><br>
*Финальный расчет произведет менеджер после оформления заказа.<br><br>

<b>Надежная Гарантия от Provance:</b><br>
• Скрытые двери (в грунте): до 7 лет<br>
• Фрезерованные двери с эмалью: 5 лет<br>
• Вся остальная продукция: 3 года<br><br>

<b> Как мы работаем:</b><br>
1.  Оформляете заказ → мы перезвоним для уточнения деталей<br>
2.  Выезд на замер в удобное для вас время<br>
3.  Расчет + подписание договора: выгодно и прозрачно<br>
4.  Производство ваших дверей на фабрике<br>
5.  Доставка и профессиональная установка<br>